{"<unk>": 0, "▁क": 1, "▁स": 2, "▁ह": 3, "▁म": 4, "▁प": 5, "ार": 6, "ने": 7, "ें": 8, "▁ब": 9, "▁के": 10, "्र": 11, "▁है": 12, "▁ज": 13, "या": 14, "▁द": 15, "▁र": 16, "▁व": 17, "▁में": 18, "▁ल": 19, "▁अ": 20, "ों": 21, "▁की": 22, "▁न": 23, "▁को": 24, "▁ग": 25, "ान": 26, "▁आ": 27, "र्": 28, "ता": 29, "▁कि": 30, "▁से": 31, "▁इ": 32, "▁भ": 33, "▁उ": 34, "▁का": 35, "▁कर": 36, "▁त": 37, "ना": 38, "्य": 39, "▁ने": 40, "▁पर": 41, "िक": 42, "ला": 43, "▁श": 44, "▁औ": 45, "▁च": 46, "▁और": 47, "▁प्र": 48, "▁इस": 49, "ही": 50, "स्": 51, "▁ए": 52, "ाल": 53, "क्": 54, "हा": 55, "▁हो": 56, "ड़": 57, "▁हैं": 58, "▁जा": 59, "▁य": 60, "ित": 61, "▁थ": 62, "वा": 63, "▁भी": 64, "िया": 65, "ाम": 66, "िल": 67, "िए": 68, "ते": 69, "▁ख": 70, "के": 71, "िय": 72, "▁बा": 73, "ंग": 74, "▁फ": 75, "▁वि": 76, "हीं": 77, "त्र": 78, "▁स्": 79, "ेश": 80, "न्": 81, "कर": 82, "ती": 83, "▁सा": 84, "री": 85, "ले": 86, "से": 87, "▁रा": 88, "▁एक": 89, "▁लिए": 90, "रा": 91, "▁नहीं": 92, "ारी": 93, "▁सं": 94, "नी": 95, "गा": 96, "िस": 97, "्या": 98, "ति": 99, "▁ले": 100, "सी": 101, "▁सम": 102, "▁ट": 103, "ोग": 104, "ुर": 105, "▁अप": 106, "▁दे": 107, "िन": 108, "▁रह": 109, "▁ही": 110, "▁हु": 111, "का": 112, "▁ड": 113, "▁किया": 114, "क्ष": 115, "ंद": 116, "▁मु": 117, "वार": 118, "त्": 119, "ाय": 120, "ुल": 121, "▁नि": 122, "▁कार": 123, "ली": 124, "▁गया": 125, "ां": 126, "ियों": 127, "▁पह": 128, "की": 129, "्ट": 130, "▁कहा": 131, "न्ह": 132, "िला": 133, "▁घ": 134, "▁था": 135, "▁तो": 136, "▁करने": 137, "▁साथ": 138, "कार": 139, "ास": 140, "मा": 141, "▁सि": 142, "▁उन्ह": 143, "▁यह": 144, "▁कु": 145, "▁रहे": 146, "्म": 147, "ंच": 148, "▁उन": 149, "▁बाद": 150, "रो": 151, "▁पू": 152, "▁लोग": 153, "ाह": 154, "▁अध": 155, "ंड": 156, "गी": 157, "▁सु": 158, "भा": 159, "▁दो": 160, "▁छ": 161, "▁राज": 162, "रे": 163, "▁आप": 164, "कि": 165, "▁उस": 166, "▁दिया": 167, "ढ़": 168, "भी": 169, "▁अन": 170, "िर": 171, "▁": 172, "ा": 173, "क": 174, "र": 175, "े": 176, "न": 177, "्": 178, "ी": 179, "स": 180, "ि": 181, "ं": 182, "ह": 183, "म": 184, "त": 185, "ल": 186, "ो": 187, "प": 188, "य": 189, "व": 190, "द": 191, "ज": 192, "ब": 193, "ग": 194, "ै": 195, "ु": 196, "ट": 197, "श": 198, "ए": 199, "च": 200, "अ": 201, "ड": 202, "भ": 203, "ू": 204, "आ": 205, "इ": 206, "थ": 207, "ख": 208, "ध": 209, "उ": 210, "फ": 211, "़": 212, "ई": 213, "ष": 214, "औ": 215, "ण": 216, "ौ": 217, "छ": 218, "घ": 219, "ॉ": 220, "ठ": 221, "ओ": 222, "ढ": 223, "ृ": 224, "झ": 225, "ऐ": 226, "ऑ": 227, "ँ": 228, "ञ": 229, "ऊ": 230, "ः": 231, "ऋ": 232, "ॅ": 233, "ऩ": 234, "ऱ": 235, "ङ": 236, "ऎ": 237, "ळ": 238, "ॐ": 239, "॰": 240, "ऍ": 241, "ऽ": 242, "ॢ": 243, "ॆ": 244, "ॊ": 245, "ॠ": 246, "॒": 247, "ॄ": 248, "॔": 249, "ऄ": 250, "ऒ": 251, "ॽ": 252, "॑": 253, "॓": 254, "ऴ": 255, "|": 256}